import React from 'react';
import team from '../../images/team.jpg'


export default () => (
   <div>
       <p>
           Բարի գալուստ vazord.com,
           մեր թիմը համագործակցելով Օգնության Կամուրջ Հիմնադրամ / Relief Bridge Foundation հիմնադրամի հետ հրավիրում է սկսնակ և փորձառու վազորդներին պարապմունքների:
           Նպատակը սկսնակներին փորձառու դարձնելն է, իսկ փորձառուներին Հայաստանի լավագույններից, որպեսզի տարածաշրջանի մրցումներին առաջատար տեղեր գրավենք:
           Եթե Դուք ուրիշ ակումբի կամ ֆեդերացիայի անդամ չեք, չունեք ուրիշ մարզիչ, և ուզում եք միանալ մեզ վերը նշված նպատակների համար, կապնվեք մեզ հետ:
           Պարապմունքներին մասնակցելը անվճար է, աթլետները հոգում են միայն իրենց վազելու համար նախատեսված պարագաների ծախսերը:
           Քանի որ մենք աթլետների վրա ծախսելու ենք ժամանակային և ֆինանսական ռեսուրս, մեզ պետք են աթլետներ որոնք մեզ հետ երկարատև կհամագործակցեն և կդառնան
           մեր թիմի անբաժանելի մասը:
       </p>
       <p>
           Պարապմունքների մասին մանրամասն ծանոթանալու և ամենաթարմ նորությունների համար այցելեք մեր ֆեյսբուքյան&nbsp;
           <a href="https://www.facebook.com/groups/vazord/" target="_blank">խումբը</a> և հետևեք մեր event-ներին:
       </p>
       <p>
           <a href="https://www.facebook.com/events/295734587829202/" target="_blank">Ամեն Երկուշաբթի և Հինգշաբթի</a>
       </p>
       <img src={team} alt="team photo" />
   </div>
);
